[Program]
TestIni=1528590863
sort_col=0
SortDescending=1
listcmd_count=8
hide_if_close=1
start_hiden=1
hide_info=1
use_backup_d=1
last_backup=1528591543
[list_text]
text_000=Ctrl+1=Ashoka Đại Đế\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nAshoka đại đế htv21, Ashoka đại đế phim Ấn Độ, htv21.\nDiễn viên: Pallavi subhash shirke, Siddharth Nigam, Sameer Dharmadhikari\nMột vị vua được ví như một ngôi sao sáng mãi trong lịch sử cũng như trong lòng người dân Ấn Độ bởi lòng nhân đạo, sức mạnh phi thường, tinh thần quả cảm, và tài năng kiệt xuất; là người có công xây dựng một đế chế Magat hùng mạnh nhất mọi thời đại, Ông chính là đại đế Ashoka. Một trong những xuất phẩm có tỉ suất người xem cao nhất năm 2016 khi được phát sóng trên màn ảnh nhỏ Ấn Độ. htv21.\nAshoka Đại Đế Tập143, Ashoka Đại Đế Tập144, Ashoka Đại Đế Tập145, Ashoka Đại Đế Tập146, Ashoka Đại Đế Tập147, Ashoka Đại Đế Tập148, Ashoka Đại Đế Tập149, Ashoka Đại Đế Tập150, Ashoka Đại Đế Tập151, Ashoka Đại Đế Tập152, Ashoka Đại Đế Tập153, Ashoka Đại Đế Tập154, Ashoka Đại Đế Tập155, Ashoka Đại Đế Tập156, Ashoka Đại Đế Tập157, Ashoka Đại Đế Tập158, Ashoka Đại Đế Tập159, Ashoka Đại Đế Tập160, Ashoka Đại Đế Tập161, Ashoka Đại Đế Tập162, Ashoka Đại Đế Tập163, Ashoka Đại Đế Tập164, Ashoka Đại Đế Tập165, Ashoka Đại Đế Tập166, Ashoka Đại ĐếTập Cuối, Ashoka Dai De Tap143, Ashoka Dai De Tap144, Ashoka Dai De Tap145, Ashoka Dai De Tap146, Ashoka Dai De Tap147, Ashoka Dai De Tap148, Ashoka Dai De Tap149, Ashoka Dai De Tap150, Ashoka Dai De Tap151, Ashoka Dai De Tap152, Ashoka Dai De Tap153, Ashoka Dai De Tap154, Ashoka Dai De Tap155, Ashoka Dai De Tap156, Ashoka Dai De Tap157, Ashoka Dai De Tap158, Ashoka Dai De Tap159, Ashoka Dai De Tap160, Ashoka Dai De Tap161, Ashoka Dai De Tap162, Ashoka Dai De Tap163, Ashoka Dai De Tap164, Ashoka Dai De Tap165, Ashoka Dai De Tap166, Ashoka Dai DeTap Cuoi.<E<N<D|
text_001=Ctrl+1=Người Vợ Tuyệt Vời\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nPhim Hàn Quốc: Người Vợ Tuyệt Vời VTV3 Lồng tiếng trọn bộ (24 tập cuối) ﻿Được làm lại trường đoản cú series chạy khách cùng thương hiệu của đài vô tuyến Mỹ CBS từng giành giải Emmy danh bảng giá, Người phi tần ấn tượng dự báo gặp gỡ các áp lực khi chế tao. Mặc dù nhiên, khi phim phạt sóng trên Nước Hàn năm năm 2016 đã nhận các lời ca ngợi của khán trả, rating cũng đạt cao, mặc dù chỉ phạt sóng trên hệ điều hành truyền họa cáp đưa tiền. Hầu hết ý kiến đánh giá coi version Người hậu phi tuyệt hảo của xứ Hàn Quốc không cảm hứng cũng như một phiên bản làm cho lại chủ yếu thấy. \nNgười Vợ Tuyệt Vời Có được cái này, ấy khi là nhờ kịch bạn dạng đầy đặn được viết bởi biên kịch Han Sang Woon. Từng bộ phim dẫn dắt khán đưa trong câu truyện của gia đình phụ thanh nữ bị tố tiêu diệt chồng, giỏi chúng ta đàn ông đấu tranh mang lại cùng để bảo an đứa nhỏ của gia đình bạn hoàng hậu sống cây trồng, vụ kiện C.Ty dược chế biến dược liệu tạo tính năng phụ nguy hiểm…\nNgười Vợ Tuyệt Vời Các vụ án được bắt đầu kịch tính, lôi cuốn và khá chân thật, không tạo cảm nghĩ kịch giỏi sướt mướt. Một số chi ngày tiết ở phim cũng được chỉnh sửa ăn nhập. Lấy một ví dụ như rút ngắn cảnh scandal dục tình, giỏi những vụ án chỉ ưa chuộng trong thành viên bà bầu phá án, còn version cội thì cả hai mẹ nhỏ cùng cả nhà trôi dạt sự thật... Sự thành công của Người cung phi tuyệt hảo bao gồm sự góp sức chưa bé dại của Jeon Do- yeon- diễn cục chiếm giải nàng diễn viên xuất sắc duy nhất trên liên hoan Cannes trong năm 2007. Sở phim nà đánh dấu sự trở xuống của cô trên round ảnh nhỏ tuổi sau 11 năm vắng trơn. Mạnh mẽ ở công Việc, nhưng lại lại nhát mát, ủy mị trong tình yêu... Jeon Do Yeon đã diễn hết sức ra nội chổ chính giữa của hình thức sư Kim Hye Kyung: "Cách diễn cô đấy đang gây bên tôi chìm đắm vào người hùng cho đến tận sau cuối...", ý kiến của một người hùng bên trên website của phim.<E<N<D|
text_002=Ctrl+1=Nếu Còn Có Ngày Mai\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nBộ phim là sự trải lòng nhẹ nhàng đầy đau xót về những bất công trong cuộc đời ảnh hưởng tới số phận con người. Cốt truyện xoay quanh hai chị em cùng cha khác mẹ là Duyên và Ngọc. Cả hai là những cô gái xinh đẹp được nuôi dạy dưới một mái nhà. Tuy nhiên, chính sự phân biệt đối xử giữa con ruột, con riêng và sự hờ hững của người cha đã khiến cuộc đời hai cô gái đi theo những ngã rẽ khác biệt.\nNgọc là người con ruột được sống trong tình yêu thương vô bờ của mẹ. Cô ngây thơ, trong sáng và hết lòng yêu thương chị gái của mình nhưng lại luôn vô tình khiến chị bị mẹ mắng. Trong khi đó, Duyên - con riêng của vợ cả - luôn phải nhận sự khinh ghét cũng như đối xử bất công khiến nỗi oán hận với bố, dì và cả người em khác mẹ tích tụ ngày một lớn.\nBề ngoài dịu dàng, thâm trầm mà Duyên cố tạo dựng cho mình chỉ nhằm che đậy sự căm hận chờ ngày bùng nổ.\nKịch bản của phim đưa khán giả đi từ bất ngờ này sang bất ngờ khác.\nThời cơ trả thù đến khi Duyên âm thầm tính toán cướp đi Quân - mối tình của Ngọc chỉ để thỏa mãn sự hiếu thắng của mình, rồi sau lại bỏ Quân để tiến đến với Minh - một thiếu gia trẻ tuổi có tiền để chọc tức mẹ kế. Các kế hoạch được Duyên bày ra những tưởng sẽ làm cho mẹ con Ngọc đau khổ nhưng ngờ đâu lại gián tiếp gieo những mầm họa cho chính cô.\nLiệu cô gái trẻ này có thoát ra khỏi vòng xoáy của hận thù kịp lúc, hay lại lún sâu để rồi chính mình cũng không còn đường lui? Khán giả đón xem những tập tiếp theo của bộ phim, được phát sóng lúc 14h trên kênh VTV3 vào thứ bảy và chủ nhật hàng tuần.<E<N<D|
text_003=Ctrl+1=Hai Số Phận Phần 2\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nMột buổi tối ra ngoài chơi, Soumyabị người lạ uy hiếp. Harman vì bảo vệ người mình yêu đã cướp súng và vô tình bắn chết kẻ xấu nên phải vào tù. Bà Preeto vì thương con nên lại đổ hết mọi trách nhiệm lên đầu Soumya. Tổ ấm của vợ chồng cô cũng bị phá dỡ, Soumya trở nên lẻ loi và không còn nơi nương tựa. Trong cơn tuyệt vọng, để cứu chồng, Soumya buộc phải tìm đến nhà Harman để cầu xin giúp đỡ, nhưng đáp lại sự cầu khẩn của con dâu là sự ghẻ lạnh, coi thường của nhà chồng.\nKhông còn cách nào khác, Soumya quyết định công khai danh tính với hy vọng giải cứu được chồng, nào ngờ, bà Nimmi Kaur - mẹ cô, đã nhanh chóng tìm ra sự thật: tay súng mà Harman bắn trúng vẫn còn sống và tất cả là kế hoạch của ông Harak - cha của Harman, ông đã dùng tiền mua chuộc quan tòa, luật sư và cảnh sát để tống Harman vào tù nhằm chia rẽ Harman và Soumya. Để lấy lại công bằng cho con rể, bà nhanh chóng áp giải hắn đến sở cảnh sát.\nBiết được sự thật, Harman giận dữ trở về truy xét cha. Anh thề sẽ cắt đứt quan hệ với cha mẹ và không bao giờ trở về nếu không có Soumya, đồng thời bảo mọi người hãy xem như anh đã chết.\nVì thương con, bà Preeto buộc phải thỏa hiệp với Harman mà chấp nhận Soumya là con dâu của gia đình.\nNiềm vui chớm nở, nhưng liệu đây có phải là một tín hiệu đáng mừng của Soumya trong chuỗi ngày làm dâu hay lại là khởi đầu của một bi kịch đau thương khác? Chấp nhận thỏa hiệp để giữ con trai bên mình, bà Preeto sẽ có thêm những toan tính gì? Và ông Harak có thôi những kế hoạch xảo quyệt nhắm đến đứa con dâu của mình? <E<N<D|
text_004=Ctrl+1=Gạo Nếp Gạo Tẻ\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nGạo Nếp Gạo Tẻ gửi gắm thông điệp ý nghĩa về tình cảm gia đình. Trong cuộc chạy đua đi tìm hạnh phúc với khao khát tiền bạc, địa vị xã hội dễ làm con người sa ngã và quên đi giá trị tình thân gia đình. Như Hân, vì muốn thoát khỏi cảnh nghèo túng mà đã mù quáng đẩy mái ấm nhỏ lâm vào cảnh đổ vỡ, gây ra đau khổ cho chồng con. Hay như Công đã bất chấp tình yêu và sự hy sinh của vợ để đổi lấy cơ hội giàu sang. Có những lúc vật chất đã đưa các nhân vật Hương, Kiệt, Minh… vào cảnh tuyệt vọng, bế tắc cùng cực. Nhưng họ vẫn vượt qua, bằng tình yêu thương và sự bao dung của các thành viên trong gia đình.\nBên cạnh đó, phim cũng đề cập đến mối quan hệ cực kỳ tế nhị: mẹ vợ - chàng rể cùng hàng loạt vấn đề mà các gia đình thường gặp phải như: Khái niệm “chuột túi” (những đứa con luôn dựa dẫm vào bố mẹ, suốt đời không chịu lớn), mối quan hệ mẹ chồng - nàng dâu… Mỗi tình huống, chi tiết trong Gạo Nếp Gạo Tẻ đều là mảnh ghép đa sắc màu của bức tranh tổng thể về tình cảm gia đình.<E<N<D|
text_005=Ctrl+1=Cả Một Đời Ân Oán\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nNguyên (Huỳnh Anh) – con trai riêng của Đăng cùng bà nội (bà Lan) trở về từ Mỹ. Vũ gia quyết định đầu tư nhiều công trình tại thành phố biển nơi Dung đang sinh sống cùng Bình (con trai của Dung và Đăng nhưng Đăng không biết vì sau khi chia tay Dung mới biết mình có thai).\nTại đây, Dung vô tình nhìn thấy chồng cũ và Vũ gia sau một lần đến giao đồ ăn còn Bình thì vào làm nhân viên cho chính Vũ gia mà không hề biết mình là hậu duệ của gia đình đó.\nMối tình tay ba giữa Nguyên, Bình và Ngân (cháu gái nuôi của Vũ gia) dần hé lộ và ngày càng được đẩy lên cao trào khi Ngân chỉ coi Nguyên như người “anh trai mưa” và càng ngày càng dành nhiều tình cảm cho Bình. Thật trùng hợp vì đây là mối quan hệ đánh dấu tính chất tình cảm “đa chủ thể” thế hệ thứ ba tại Vũ gia.\nTheo tiết lộ của ekip sản xuất thì sau tất cả, tình thân vẫn là sợi dây gắn kết họ với nhau, những người con họ Vũ sau khi trải qua một chặng đường rất dài thì cuối cùng cũng tới được bến đỗ cuối cùng là hạnh phúc.\nCả Một Đời Ân Oán Tập 38, Cả Một Đời Ân Oán Tập 39, Cả Một Đời Ân Oán Tập 40, Cả Một Đời Ân Oán Tập 41, Cả Một Đời Ân Oán Tập 42, Cả Một Đời Ân Oán Tập 43, Cả Một Đời Ân Oán Tập 44, Cả Một Đời Ân Oán Tập 45, Cả Một Đời Ân Oán Tập 46, Cả Một Đời Ân Oán Tập 47, Cả Một Đời Ân Oán Tập 48, Cả Một Đời Ân Oán Tập 49, Cả Một Đời Ân Oán Tập 50, Cả Một Đời Ân Oán Tập 51, Cả Một Đời Ân Oán Tập 52, Cả Một Đời Ân Oán Tập 53, Cả Một Đời Ân Oán Tập 54, Cả Một Đời Ân Oán Tập 55, Cả Một Đời Ân Oán Tập 56, Cả Một Đời Ân Oán Tập 57, Cả Một Đời Ân Oán Tập 58, Cả Một Đời Ân Oán Tập 59, Cả Một Đời Ân Oán Tập 60, Cả Một Đời Ân Oán Tập 61, Cả Một Đời Ân Oán Tập 62, Cả Một Đời Ân Oán Tập 63, Cả Một Đời Ân Oán Tập 64, Cả Một Đời Ân Oán Tập 65, Cả Một Đời Ân Oán Tập 66, Cả Một Đời Ân Oán Tập 67, Cả Một Đời Ân Oán Tập 68, Cả Một Đời Ân Oán Tập 69, Cả Một Đời Ân Oán Tập 70, Cả Một Đời Ân Oán Tập 71, Cả Một Đời Ân Oán Tập 72, Cả Một Đời Ân Oán Tập 73, Cả Một Đời Ân Oán Tập 74, Cả Một Đời Ân Oán Tập 75, Cả Một Đời Ân Oán Tập 76, Cả Một Đời Ân Oán Tập 77, Cả Một Đời Ân Oán Tập Cuối, Ca Mot Doi An Oan Tap 38, Ca Mot Doi An Oan Tap 39, Ca Mot Doi An Oan Tap 40, Ca Mot Doi An Oan Tap 41, Ca Mot Doi An Oan Tap 42, Ca Mot Doi An Oan Tap 43, Ca Mot Doi An Oan Tap 44, Ca Mot Doi An Oan Tap 45, Ca Mot Doi An Oan Tap 46, Ca Mot Doi An Oan Tap 47, Ca Mot Doi An Oan Tap 48, Ca Mot Doi An Oan Tap 49, Ca Mot Doi An Oan Tap 50, Ca Mot Doi An Oan Tap 51, Ca Mot Doi An Oan Tap 52, Ca Mot Doi An Oan Tap 53, Ca Mot Doi An Oan Tap 54, Ca Mot Doi An Oan Tap 55, Ca Mot Doi An Oan Tap 56, Ca Mot Doi An Oan Tap 57, Ca Mot Doi An Oan Tap 58, Ca Mot Doi An Oan Tap 59, Ca Mot Doi An Oan Tap 60, Ca Mot Doi An Oan Tap 61, Ca Mot Doi An Oan Tap 62, Ca Mot Doi An Oan Tap 63, Ca Mot Doi An Oan Tap 64, Ca Mot Doi An Oan Tap 65, Ca Mot Doi An Oan Tap 66, Ca Mot Doi An Oan Tap 67, Ca Mot Doi An Oan Tap 68, Ca Mot Doi An Oan Tap 69, Ca Mot Doi An Oan Tap 70, Ca Mot Doi An Oan Tap 71, Ca Mot Doi An Oan Tap 72, Ca Mot Doi An Oan Tap 73, Ca Mot Doi An Oan Tap 74, Ca Mot Doi An Oan Tap 75, Ca Mot Doi An Oan Tap 76, Ca Mot Doi An Oan Tap 77, Ca Mot Doi An Oan Tap Cuoi.<E<N<D|
text_006=Ctrl+1=Mộng Phù Hoa.\nPlay List: http://www.dailymotion.com/playlist/x58c09\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\n32 tập phim “Mộng phù hoa” xoay quanh số phận của kỹ nữ tên Ba Trang, một cô gái sở hữu nhan sắc xinh đẹp, nhu mì nhưng lại bị dòng đời đưa đẩy vào chốn lầu xanh không lối thoát.\nBa Trang là cô gái xinh đẹp nhưng phải chịu nhiều đắng cay trong cuộc đời.\nNgay từ nhỏ, Ba Trang đã bị cha dượng xâm hại với thái độ dửng dưng của mẹ đẻ. Chẳng bao lâu sau, cô bị bán làm con ở cho dì Huệ và sau đó là chuỗi ngày bươn trải trong lầu xanh.\nTrong thâm tâm, cô hiểu cuộc đời của mình sẽ chẳng đi về đâu nếu cứ tiếp tục sống trong khói thuốc phiện, trong những trụy lạc không hồi kết nhưng làm sao để thoát ra thì đó là một câu hỏi không lời hồi đáp.\nMộng Phù Hoa Tập 1, Mộng Phù Hoa Tập 2, Mộng Phù Hoa Tập 3, Mộng Phù Hoa Tập 4, Mộng Phù Hoa Tập 5, Mộng Phù Hoa Tập 6, Mộng Phù Hoa Tập 7, Mộng Phù Hoa Tập 8, Mộng Phù Hoa Tập 9, Mộng Phù Hoa Tập 10, Mộng Phù Hoa Tập 11, Mộng Phù Hoa Tập 12, Mộng Phù Hoa Tập 13, Mộng Phù Hoa Tập 14, Mộng Phù Hoa Tập 15, Mộng Phù Hoa Tập 16, Mộng Phù Hoa Tập 17, Mộng Phù Hoa Tập 18, Mộng Phù Hoa Tập 19, Mộng Phù Hoa Tập 20, Mộng Phù Hoa Tập 21, Mộng Phù Hoa Tập 22, Mộng Phù Hoa Tập 23, Mộng Phù Hoa Tập 24, Mộng Phù Hoa Tập 25, Mộng Phù Hoa Tập 26, Mộng Phù Hoa Tập 27, Mộng Phù Hoa Tập 28, Mộng Phù Hoa Tập 29, Mộng Phù Hoa Tập 30, Mộng Phù Hoa Tập 31, Mộng Phù Hoa Tập 32, Mộng Phù Hoa Toàn Tập, Mong Phu Hoa Tap 1, Mong Phu Hoa Tap 2, Mong Phu Hoa Tap 3, Mong Phu Hoa Tap 4, Mong Phu Hoa Tap 5, Mong Phu Hoa Tap 6, Mong Phu Hoa Tap 7, Mong Phu Hoa Tap 8, Mong Phu Hoa Tap 9, Mong Phu Hoa Tap 10, Mong Phu Hoa Tap 11, Mong Phu Hoa Tap 12, Mong Phu Hoa Tap 13, Mong Phu Hoa Tap 14, Mong Phu Hoa Tap 15, Mong Phu Hoa Tap 16, Mong Phu Hoa Tap 17, Mong Phu Hoa Tap 18, Mong Phu Hoa Tap 19, Mong Phu Hoa Tap 20, Mong Phu Hoa Tap 21, Mong Phu Hoa Tap 22, Mong Phu Hoa Tap 23, Mong Phu Hoa Tap 24, Mong Phu Hoa Tap 25, Mong Phu Hoa Tap 26, Mong Phu Hoa Tap 27, Mong Phu Hoa Tap 28, Mong Phu Hoa Tap 29, Mong Phu Hoa Tap 30, Mong Phu Hoa Tap 31, Mong Phu Hoa Tap 32, Mong Phu Hoa Toan Tap.<E<N<D|
text_007=Ctrl+1=Hai Số Phận Phần 2\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nMột buổi tối ra ngoài chơi, Soumyabị người lạ uy hiếp. Harman vì bảo vệ người mình yêu đã cướp súng và vô tình bắn chết kẻ xấu nên phải vào tù. Bà Preeto vì thương con nên lại đổ hết mọi trách nhiệm lên đầu Soumya. Tổ ấm của vợ chồng cô cũng bị phá dỡ, Soumya trở nên lẻ loi và không còn nơi nương tựa. Trong cơn tuyệt vọng, để cứu chồng, Soumya buộc phải tìm đến nhà Harman để cầu xin giúp đỡ, nhưng đáp lại sự cầu khẩn của con dâu là sự ghẻ lạnh, coi thường của nhà chồng.\nKhông còn cách nào khác, Soumya quyết định công khai danh tính với hy vọng giải cứu được chồng, nào ngờ, bà Nimmi Kaur - mẹ cô, đã nhanh chóng tìm ra sự thật: tay súng mà Harman bắn trúng vẫn còn sống và tất cả là kế hoạch của ông Harak - cha của Harman, ông đã dùng tiền mua chuộc quan tòa, luật sư và cảnh sát để tống Harman vào tù nhằm chia rẽ Harman và Soumya. Để lấy lại công bằng cho con rể, bà nhanh chóng áp giải hắn đến sở cảnh sát.\nBiết được sự thật, Harman giận dữ trở về truy xét cha. Anh thề sẽ cắt đứt quan hệ với cha mẹ và không bao giờ trở về nếu không có Soumya, đồng thời bảo mọi người hãy xem như anh đã chết.\nVì thương con, bà Preeto buộc phải thỏa hiệp với Harman mà chấp nhận Soumya là con dâu của gia đình.\nNiềm vui chớm nở, nhưng liệu đây có phải là một tín hiệu đáng mừng của Soumya trong chuỗi ngày làm dâu hay lại là khởi đầu của một bi kịch đau thương khác? Chấp nhận thỏa hiệp để giữ con trai bên mình, bà Preeto sẽ có thêm những toan tính gì? Và ông Harak có thôi những kế hoạch xảo quyệt nhắm đến đứa con dâu của mình? <E<N<D|
text_008=L-Win+A=%C%<E<N<D|
text_009=L-Win+A=%C%<E<N<D|
text_010=L-Win+A=%C%<E<N<D|
text_011=L-Win+A=%C%<E<N<D|
text_012=L-Win+A=%C%<E<N<D|
text_013=L-Win+A=%C%<E<N<D|
text_014=L-Win+A=%C%<E<N<D|
text_015=L-Win+A=%C%<E<N<D|
text_016=L-Win+A=%C%<E<N<D|
text_017=L-Win+A=%C%<E<N<D|
text_018=L-Win+A=%C%<E<N<D|
text_019=L-Win+A=%C%<E<N<D|
text_020=L-Win+A=%C%<E<N<D|
text_021=L-Win+A=%C%<E<N<D|
<N<D|=Ctrl+1=Mỹ Nhân Sài Thành\nPlay List: http://www.dailymotion.com/playlist/x5t2m6\nLịch up phim: Up ngay sau khi chiếu trên TV. Đặc biệt cắt quảng cáo trong phim.\nVTV1: 21 giờ 40 hàng ngày từ T2 - T6.\nVTV3: 22 giờ 40 hàng ngày từ T2 - T5.\nhtv21: 13 giờ 00 hàng ngày từ T2 - T7 và CN.\nFB Group: https://www.facebook.com/groups/2094780980797242/\nPhim Đang Up: Ashoka Đại Đế, Cả Một Đời Ân Oán, Mỹ Nhân Sài Thành, Mộng Phù Hoa, Tình Khúc Bạch Dương, Nếu Còn Có Ngày Mai, Hai Số Phận.\nMối lương duyên kỳ lạ khiến ba bông hoa trà xinh đẹp: Bạch Trà, Hồng Trà và Thanh Trà vô tình gặp nhau ở cuộc thi sắc đẹp để rồi kết thành chị em thân thiết. Kết thúc cuộc thi, mỗi người lại trở về với cuộc sống riêng nhưng một lần nữa ông trời lại sắp xếp để cuộc đời họ cuốn vào nhau như những sợi dây định mệnh.\nSố phận run rủi để ba cô gái dẫu không chung dòng máu nhưng lại cùng lý tưởng gặp lại nhau, dìu dắt nhau qua những biến cố dữ dội nhất của cuộc đời. Khi đang ở thời điểm túng quẫn nhất thì Thanh Trà may mắn gặp lại Hồng Trà và được cô cưu mang, được Bạch Trà khai sáng vượt qua sự u mê của rượu chè, cờ bạc. Từ đây, tình cảm chị em của ba mỹ nhân ngày càng khăng khít.\nNhưng cuộc đoàn tụ chị em cũng chẳng được bao lâu thì sóng gió ập tới. Trong một lần hoạt động, Bạch Trà bị bại lộ, tính mạng ngàn cân treo sợi tóc. Hồng Trà quay cuồng với sự trả thù hèn hạ của những kẻ ném đá dấu tay khiến gia sản của gia đình cô đứng trước nguy cơ tiêu tan. Thanh Trà một lần nữa bơ vơ giữa cuộc đời, quá đau buồn cô chỉ muốn tìm nơi cửa Phật nương náu qua ngày.\nMỹ Nhân Sài Thành Tập 1, Mỹ Nhân Sài Thành Tập 2, Mỹ Nhân Sài Thành Tập 3, Mỹ Nhân Sài Thành Tập 4, Mỹ Nhân Sài Thành Tập 5, Mỹ Nhân Sài Thành Tập 6, Mỹ Nhân Sài Thành Tập 7, Mỹ Nhân Sài Thành Tập 8, Mỹ Nhân Sài Thành Tập 9, Mỹ Nhân Sài Thành Tập 10, Mỹ Nhân Sài Thành Tập 11, Mỹ Nhân Sài Thành Tập 12, Mỹ Nhân Sài Thành Tập 13, Mỹ Nhân Sài Thành Tập 14, Mỹ Nhân Sài Thành Tập 15, Mỹ Nhân Sài Thành Tập 16, Mỹ Nhân Sài Thành Tập 17, Mỹ Nhân Sài Thành Tập 18, Mỹ Nhân Sài Thành Tập 19, Mỹ Nhân Sài Thành Tập 20, Mỹ Nhân Sài Thành Tập 21, Mỹ Nhân Sài Thành Tập 22, Mỹ Nhân Sài Thành Tập 23, Mỹ Nhân Sài Thành Tập 24, Mỹ Nhân Sài Thành Tập 25, Mỹ Nhân Sài Thành Tập 26, Mỹ Nhân Sài Thành Tập 27, Mỹ Nhân Sài Thành Tập 28, Mỹ Nhân Sài Thành Tập 29, Mỹ Nhân Sài Thành Tập 30, Mỹ Nhân Sài Thành Tập 31, Mỹ Nhân Sài Thành Tập 32, Mỹ Nhân Sài Thành Tập 33, Mỹ Nhân Sài Thành Tập 34, Mỹ Nhân Sài Thành Tập 35, Mỹ Nhân Sài Thành Tập 36, Mỹ Nhân Sài Thành Tập 37, Mỹ Nhân Sài Thành Tập 38, Mỹ Nhân Sài Thành Tập 39, Mỹ Nhân Sài Thành Tập 40, Mỹ Nhân Sài Thành Tập 41, Mỹ Nhân Sài Thành Tập 42, Mỹ Nhân Sài Thành Tập 43, Mỹ Nhân Sài Thành Tập 44, Mỹ Nhân Sài Thành Tập 45, Mỹ Nhân Sài Thành Tập 46, Mỹ Nhân Sài Thành Tập 47, Mỹ Nhân Sài Thành Tập 48, Mỹ Nhân Sài Thành Tập 49, Mỹ Nhân Sài Thành Toàn Tập, My Nhan Sai Thanh Tap 1, My Nhan Sai Thanh Tap 2, My Nhan Sai Thanh Tap 3, My Nhan Sai Thanh Tap 4, My Nhan Sai Thanh Tap 5, My Nhan Sai Thanh Tap 6, My Nhan Sai Thanh Tap 7, My Nhan Sai Thanh Tap 8, My Nhan Sai Thanh Tap 9, My Nhan Sai Thanh Tap 10, My Nhan Sai Thanh Tap 11, My Nhan Sai Thanh Tap 12, My Nhan Sai Thanh Tap 13, My Nhan Sai Thanh Tap 14, My Nhan Sai Thanh Tap 15, My Nhan Sai Thanh Tap 16, My Nhan Sai Thanh Tap 17, My Nhan Sai Thanh Tap 18, My Nhan Sai Thanh Tap 19, My Nhan Sai Thanh Tap 20, My Nhan Sai Thanh Tap 21, My Nhan Sai Thanh Tap 22, My Nhan Sai Thanh Tap 23, My Nhan Sai Thanh Tap 24, My Nhan Sai Thanh Tap 25, My Nhan Sai Thanh Tap 26, My Nhan Sai Thanh Tap 27, My Nhan Sai Thanh Tap 28, My Nhan Sai Thanh Tap 29, My Nhan Sai Thanh Tap 30, My Nhan Sai Thanh Tap 31, My Nhan Sai Thanh Tap 32, My Nhan Sai Thanh Tap 33, My Nhan Sai Thanh Tap 34, My Nhan Sai Thanh Tap 35, My Nhan Sai Thanh Tap 36, My Nhan Sai Thanh Tap 37, My Nhan Sai Thanh Tap 38, My Nhan Sai Thanh Tap 39, My Nhan Sai Thanh Tap 40, My Nhan Sai Thanh Tap 41, My Nhan Sai Thanh Tap 42, My Nhan Sai Thanh Tap 43, My Nhan Sai Thanh Tap 44, My Nhan Sai Thanh Tap 45, My Nhan Sai Thanh Tap 46, My Nhan Sai Thanh Tap 47, My Nhan Sai Thanh Tap 48, My Nhan Sai Tha<E<N<D|
[list_label]
text_000=Ashoka Đại Đế
text_001=Người Vợ Tuyệt Vời
text_002=Nếu Còn Có Ngày Mai
text_003=Hai Số Phận
text_004=Gạo Nếp Gạo Tẻ
text_005=Cả Một Đời Ân Oán
text_006=Mộng Phù Hoa
text_007=Cả Một Đời Ân Oán
text_008=Calendar Example
text_009=Calendar Example
text_010=Calendar Example
text_011=Calendar Example
text_012=Calendar Example
text_013=Calendar Example
text_014=Calendar Example
text_015=Calendar Example
text_016=Calendar Example
text_017=Calendar Example
text_018=Calendar Example
text_019=Calendar Example
text_020=Calendar Example
text_021=Calendar Example
<N<D|=Mỹ Nhân Sài Thành
